[
  {
    "id": "d7b864ea-1492-4674-8555-ee2e69339293",
    "titulo": "LEY DE PROVISIÓN GRATUITA DE AGUA POTABLE EN DEPENDENCIAS DEL ESTADO NACIONAL",
    "numero": "4525-D-2019",
    "articulos": [
      {
        "numero": 1,
        "contenido": "Objeto. La presente ley tiene por objeto asegurar en todas las dependencias del Estado Nacional el acceso al agua potable como un derecho humano, garantizando su provisión y promoviendo una hidratación adecuada. Se priorizará, la incorporación de mecanismos de provisión que tiendan a reducir el uso de botellas plásticas y vasos de plástico descartables."
      },
      {
        "numero": 2,
        "contenido": "Sujetos comprendidos. Las disposiciones de la presente ley son de aplicación en el Poder Legislativo, en el Poder Judicial y en la Administración Pública en todas las jurisdicciones y entidades comprendidas en el Art. 8° de la Ley 25.827"
      },
      {
        "numero": 3,
        "contenido": "Provisión de agua potable en dependencias estatales. Los sujetos previstos en el artículo 2° deberán asegurar la provisión de agua para el consumo de las personas que se encuentren en sus dependencias y de los ciudadanos que así lo requieran promoviendo la colocación de dispensers o filtros de agua, cuando resulte necesario."
      },
      {
        "numero": 4,
        "contenido": "Requisitos. La provisión de agua prevista en el artículo 3° deberá cumplir con los siguientes requisitos:",
        "requisitos": [
          {
            "letra": "A",
            "texto": "Gratuidad. No podrá cobrarse precio o retribución alguna en razón de su consumo."
          },
          {
            "letra": "B",
            "texto": "Potabilidad. Deberá ser apta para el consumo humano, debiendo cumplir con los requisitos para agua de bebida aprobados por la autoridad competente."
          },
          {
            "letra": "C",
            "texto": "Disponibilidad. Deberá ofrecerse en cantidades razonables, de acuerdo a lo que requieran los usuarios."
          },
          {
            "letra": "D",
            "texto": "Accesibilidad. Deberá ofrecerse en lugares visibles y de fácil acceso."
          }
        ]
      },
      {
        "numero": 5,
        "contenido": "Recipientes. Los sujetos mencionados en el artículo 2° deberán promover, en el ámbito de sus competencias, campañas de concientización a los fines de incentivar a su personal y a las personas que se encuentren dentro de sus dependencias a llevar sus propios recipientes para el consumo de agua. A los fines de la presente ley, queda prohibida la provisión de productos plásticos de un solo uso como recipientes."
      },
      {
        "numero": 6,
        "contenido": "Responsabilidad. Los sujetos mencionados en el artículo 2° son responsables del cumplimento de la presente ley en el ámbito de sus dependencias. El incumplimiento de las obligaciones previstas originará responsabilidades y dará lugar a las sanciones administrativas que correspondan de acuerdo a las leyes especiales de procedimientos y de fondo aplicables."
      },
      {
        "numero": 7,
        "contenido": "Autoridad de aplicación. La autoridad de aplicación de la presente ley será la que determine el Poder Ejecutivo. Serán sus atribuciones el control y el seguimiento de sus disposiciones, informará a los sujetos previstos en el artículo 2° la falta de cumplimiento total o parcial de las obligaciones previstas y promoverá la aplicación sanciones en caso de ser necesario."
      },
      {
        "numero": 8,
        "contenido": "Comuníquese al Poder Ejecutivo."
      }
    ],
    "positivo": 50,
    "negativo": 60,
    "abstencion": 2,
    "detalle": "El agua potable y el saneamiento son esenciales para la realización de todos los derechos humanos ya que garantizan el derecho a la salud y a una vida digna. En el año 2002, el Comité de Derechos Económicos, Sociales y Culturales de la Organización de las Naciones Unidas aprobó su Observación General n°15 sobre el derecho al agua. En su artículo 1 se establece que el derecho humano al agua es indispensable para una vida humana digna. Es por eso que desde el año 2010, la Asamblea General de las Naciones Unidas reconoce el acceso al agua y al saneamiento como un derecho humano a través de la resolución 64/292. En lo que respecta nuestro país, se calcula que en la Argentina, 7 millones de personas no cuentan con servicio de agua potable. La cobertura es más baja en zonas rurales que en áreas urbanas. El Plan Nacional de Agua Potable y Saneamiento (PNAPyS) dependiente de la Dirección Nacional de Agua Potable y Saneamiento se propone como objetivo alcanzar para el año 2023 la cobertura total 100% en agua potable. La ONU también establece que los Estados miembros deben dar prioridad a garantizar el suministro de agua para uso personal ya que todas las personas deben tener acceso a una cantidad suficiente de agua potable para prevenir la deshidratación y mantener la salud básica. Debe portarse especial atención a los más vulnerables de la sociedad. Al garantizar el acceso al agua potable en todas las dependencias del Estado el presente Proyecto de Ley contribuye a este fin. Además, el presente proyecto de ley busca también aportar simultáneamente al cumplimiento de los Objetivos del Desarrollo Sostenible (ODS) n° 6 (Agua Limpia y Saneamiento), n°13 (Acción por el clima), n°14 (Vida Submarina) y n°15 (Vida de Ecosistemas Terrestres) ya que busca garantizar el acceso al agua potable en todas las dependencias del Estado evitando la utilización de recipientes de plástico descartable. Los plásticos representan el 85% de la basura marina. Cada año se arrojan más de 8 millones de toneladas de este material a los mares y océanos. Esto equivaldría a arrojar 1000 millones de elefantes de 7,5 toneladas cada uno, 348 Ballenas Australes adultas o el equivalente en peso a 268 Congresos de la Nación por año. Se aproxima que si no cambiamos nuestras prácticas de gestión de residuos para 2050 habrá 12 millones de toneladas métricas de plásticos en basureros, medio ambiente y océanos. También, por la presencia de plásticos en el ambiente los sistemas de alcantarillados y las vías fluviales se ven obstruidas en mayor medida intensificando así las inundaciones y la calidad de los cursos de agua. Se calcula que en la Argentina se tiran 12 millones de botellas de plástico por día. Cada argentino desecha 300 botellas de plástico por año. De las 12 millones de botellas que se descartan solo se recupera el 30% para reciclaje. Al establecer la provisión gratuita de agua potable en las dependencias del Estado el presente Proyecto de Ley incentiva el cuidado del ambiente mediante la reducción de la compra, consumo y utilización de botellas de plástico. De este modo se garantiza, por un lado, el acceso al agua como derecho humano, y por el otro, se previene y evita la contaminación plástica del ambiente. Los compromisos asumidos por nuestro país en materia de ODS, el gran número de personas que aún no tienen acceso al agua potable en nuestro territorio, y los graves niveles de contaminación por plásticos de nuestros mares, ríos y territorios continentales, nos imponen tomar medidas como las que aquí se proponen, en aras de preservar y proteger la vida humana así como también nuestro hábitat para la generaciones presentes y futuras. Por las razones precedentemente expuestas es que solicito a mis pares la aprobación del siguiente proyecto de ley."
  },
  {
    "titulo": "Proyecto 2",
    "numero": 23251131,
    "positivo": 50,
    "negativo": 60,
    "abstencion": 2
  },
  {
    "titulo": "Proyecto 3",
    "numero": 23251232,
    "positivo": 50,
    "negativo": 60,
    "abstencion": 2
  },
  {
    "titulo": "Proyecto 4",
    "numero": 23251233,
    "positivo": 50,
    "negativo": 60,
    "abstencion": 2
  },
  {
    "titulo": "Proyecto 5",
    "numero": 23251234,
    "positivo": 50,
    "negativo": 60,
    "abstencion": 2
  }
]
